{
	"title": "الأرض",
	"id": "theland",
	"banner": "theland/theland.jpg",
	"advanced": {
		"preactivity": {
			"instructions": "أغمضوا أعينكم وفكروا في هذه العبارة. ماذا تتخيلون؟",
			"title": "غريب في مدينة بعيدة",
			"addon": "\"غريب في مدينة بعيدة\" عنوان قصيدة للشاعر الفلسطيني الراحل محمود درويش. خلينا نسمعها وبعدين نقرأها."
		},
		"video1": "//youtube.com/embed/ihjYELLX13A",
		"article1": {
			"instructions": "",
			"title": "غريب في مدينة بعيدة",
			"author": "محمود درويش",
			"html": "modules/theland/poem.html"
		},
		"articleQuestions": [
			"هذه القصيدة تتناول مفهومَي المنفى والغربة في السياق الفلسطيني. ما معنى المنفى والغربة؟ ما العلاقة بين هذين المفهومين؟",
			"كيف ترون العلاقة بين اللغة التي استخدمها محمود درويش والمشاعر التي يعبـّر عنها؟",
			"لماذا استخدم الشاعر الرمزية الطبيعية في سياق هذه القصيدة؟ هل ترون للصراع الفلسطيني الإسرائيلي أي دور؟",
			"ماذا يعني \"كانت الوردة داري\" و\"والينابيع بحاري\"؟ ماذا حدث للوردة والينابيع؟ وما هو الحادث أو الحوادث التي يمكنكم الإشارة اليها؟",
			"أين نرى في القصيدة العلاقة بين الفلسطينيين والأرض؟"
		],
		"video3": {
			"title": "خلينا نشوف الفيلم \"شجرة الليمون\" ونقترب من علاقة الشعب الفلسطيني بأرضه",
			"url": "//youtube.com/embed/55HFJczgv0s",
			"questions": [
				"ماذا تعني الأرض بالنسبة لسلمى وبالنسبة لأبو حسام؟",
				"كيف نقارن الرمزية الطبيعية في قصيدة محمود درويش مع أهمية الأرض في الفيلم؟",
				"اذهبوا إلى الدقيقة 11:50 في الفيلم وفكروا في جو المقهى في بداية الفيلم . من يكون فيه؟ ما بعض الأشياء التي يفعلها الزبائن في المقهى؟ في رأيكم، ما الأهمية الاجتماعية للمقهى في فلسطين والعالم العربي بشكل عام؟",
				"ماذا لاحظتم بخصوص دور الرجال والنساء في فلسطين؟ وهل لاحظتم أي اختلاف بين الأجيال فيما يخصّ نظرتهم تجاه المرأة؟",
				"ماذا لاحظتم في اللهجة الفلسطينية في الفيلم؟ ما بعض ميزاتها وسماتها؟ إذا كنتم تعرفون لهجة أو عامية أخرى، فكيف يمكنكم مقارنتهما؟ (إذا عرفتم أي سمة مختلفة للهجة ففكروا فيها وقارنوها مع اللهجة الفلسطينية)"
			]
		},
		"activity4": "modules/theland/activity4.html",
		"videosTitle": "فيديوهات إضافية",
		"videos": [
			{
				"url": "//youtube.com/embed/-LOXxyqkdhU",
				"id": "-LOXxyqkdhU"
			},
			{
				"url": "//youtube.com/embed/l41SjFryvQw",
				"id": "l41SjFryvQw"
			}
		],
		"finalActivity": {
			"instructions": "<p class=\"ara2\">اكتبوا قصيدة تدور حول لحظة في الماضي شعرتم فيها بالغربة، أو قصيدة تحكون فيها علاقتكم بمكان طبيعي تحبونه، واستعملوا فيها الرموز الطبيعية لإيصال مشعاركم للقارئ.</p>"
		},
		"vocabMap": "modules/theland/Vocab Map THE LAND.pdf",
		"dialect": "modules/theland/dialect.html"
	}
}